[
	"Deine Mutter arbeitet bei Nordsee als Geruch.",
	"Deine Mutter krümelt beim Trinken.",
	"Deine Mutter läuft bei Super Mario nach links.",
	"Deine Mutter isst Kürbisjoghurt mit ganzen Früchten.",
	"Deine Mutter bekommt bei Fressnapf an der Kasse ein Leckerli.",
	"Deine Mutter kippt beim Joghurt die große in die kleine Ecke.",
	"Für deine Mutter ist Bratensoße ein Erfrischungsgetränk.",
	"Deine Mutter bringt Zwiebeln zum Heulen.",
	"Deine Mudda ist so haarig, wenn sie mit ihrem Hund spazieren geht, wird sie zuerst gestreichelt.",
	"Deine Mutter macht Passbilder auf Google Earth.",
	"Deine Mutter denkt USB ist das Nachbarland von USA.",
	"Bei deiner Mutter liegt ein Gästebuch - neben dem Bett.",
	"Deine Mutter arbeitet bei IKEA als unterste Schublade.",
	"Deine Mutter lispelt beim Chatten.",
	"Deine Mutter arbeitet bei der Losbude als Niete.",
	"Deine Mutter hat Gürtelgröße Äquator.",
	"Deine Mutter schreckt mit ihrem Gesicht die Eier ab.",
	"Deine Mutter dreht die Quadrate bei Tetris.",
	"Deine Mutter bellt, wenn es an der Tür klingelt.",
	"Deine Mutter sammelt Laub für den Blätterteig.",
	"Deine Mutter ist so hässlich, bei ihr erschrecken sich sogar blinde Kinder.",
	"Deine Mutter klaut Freibier.",
	"Deine Mutter bestellt einen Cheeseburger ohne Käse.",
	"Deine Mutter verkleidet sich nachts heimlich als Frau.",
	"Deine Mutter ist wie eine Bowlingkugel. Rund und hat drei Löcher.",
	"Deine Mutter ist das Stunt-Double von Räuber Hotzenplotz.",
	"Deine Mutter macht Rechtschreibfehler beim Sprechen.",
	"Deine Mutter heißt Berta und gibt die beste Milch im Stall.",
	"Deine Mutter arbeitet im Fischmarkt als Gestank.",
	"Deine Mutter zieht sich den Gürtel mit einem Bumerang an.",
	"Deine Mutter sammelt hässliche Kinder.",
	"Deine Mutter ist so fett, dass sogar Jabba Augen gemacht hat.",
	"Deine Mutter kämmt sich den Rücken",
	"Deine Mutter versucht Fische zu ertränken.",
	"Deine Mutter ist der Mann im Haus.",
	"Deine Mutter hat Beine wie ein Reh - zwar nicht so dünn aber genauso behaart.",
	"Deine Mutter haut sich morgens zwei Pfannen in die Eier.",
	"Deine Mutter wurde beim Hässlichkeitswettbewerb disqualifiziert. Nur Amateure erlaubt.",
	"Deine Mutter arbeitet im Kino als Leinwand",
	"Deine Mutter arbeitet am Strand als Schatten",
	"Deine Mutter arbeitet auf der Farm als Vogelscheuche.",
	"Thanos musste bei deiner Mutter 4 mal schnipsen.",
	"Deine Mutter geht an Halloween als sie selbst und bekommt die meisten Süßigkeiten.",
	"Was ist der Unterschied zwischen deiner Mutter und einem Elefanten? Ungefähr zwei Kilo.",
	"Deine Mutter hat die Blutgruppe Nutella.",
	"Was ist der Unterschied zwischen Milch und deiner Mutter? Die Milch gibt es auch in fettarm.",
	"Man kann 2 Sachen vom Weltraum aus sehen: die Chinesische Mauer und deine Mutter.",
	"Den einzigen Schmuck den sich deine Mutter leisten kann sind Schweißperlen und Augenringe",
	"Deine Mutter hat ihre eigene Postleitzahl.",
	"Deine Mutter stinkt sogar auf Fotos.",
	"Man benutzt deine Mutter als Sterbehilfe.",
	"Wenn deine Mutter sagt: „Hey, ich bin auch nur ein Mensch“, dann ruft die Waage aus dem Badezimmer: „Anderthalb Menschen!“"
]
